Repository: NaN-tic/trytond-account_invoice_information_uom
Catalog: locale/*.po
Languages: es

# field:account.invoice.line,info_amount:
source: Information Amount
es: Import UdM Informativa

# field:account.invoice.line,info_quantity:
source: Information Quantity
es: Cantidad UdM Informativa

# field:account.invoice.line,info_unit:
source: Information UOM
es: UdM Informativa

# field:account.invoice.line,info_unit_price:
source: Information Unit Price
es: Precio unitario UdM Informativa

# field:account.invoice.line,show_info_unit:
source: Show Information UOM
es: Mostrar UdM Informativa

# field:product.template,info_list_price:
source: Information List Price
es: Precio de Venda UdM Informativa

# field:product.template,info_ratio:
source: Information Ratio
es: Ratio UdM Informativa

# field:product.template,info_unit:
source: Information UOM
es: UdM Informativa

# field:product.template,use_info_unit:
source: Use Information UOM
es: Utilitzar UdM Informativa

# view:product.template:
source: Information UOM
es: UdM Informativa
